"More options" = "Mais opções";
"Account enabled" = "Conta liberada";
"Default account" = "Conta padrão";
"Push Notification" = "Notificação Push";
"Username" = "Usuário";
"Display name" = "Nome no Display";
"User ID" = "ID Usuário";
"Password" = "Senha";
"Domain" = "Dominio";
"Proxy" = "Proxy";
"Transport" = "Transporte";
"Outbound proxy" = "Outbound proxy";
"AVPF" = "AVPFF";
"Expire" = "Vencimento";
"Country code prefix" = "Prefixo do País";
"Substitute + in phone numbers" = "Substitua o + nos números de telefone";
"Remove Account" = "Deletar Conta";
